{
  "About": "About",
  "Policy": "Policy",
  "Mission": "Mission",
  "Product": "Product",
  "Tell us everything": "Tell us everything",
  "Contact": "Contact",
  "Do you have any question? Feel free to reach out.": "Do you have any question? Feel free to reach out.",
  "Let's Chat": "Let's Chat",
  "Application Security": "Application Security",
  "Software Principles": "Software Principles",
  "Support Center": "Support Center",
  "Customer Support": "Customer Support",
  "Address": "Address",
  "Press": "Press",
  "Careers & Culture": "Careers & Culture",
  "Language": "Language",
  "Explore": "Explore",
  "Learn more": "Learn more",
  "Get started": "Get started",
  "Submit": "Submit",
  "Message": "Message",
  "Your Message": "Your Message",
  "Name": "Name",
  "Your Name": "Your Name",
  "Email": "Email",
  "Your Email": "Your Email",
  "IntroContentTitle": "Stand Out Online and Boost Your Sales!",
  "IntroContentDescription": "Take a step forward in your business. <br/> Request your quote now to create sales pages, landing pages, online stores, applications or personal blogs.",
  "IntroContentButton": "Talk to the Expert",
  "MiddleContentBlockTitle": "Do you want to capture the attention of your customers and establish authority in your market?",
  "MiddleContentBlockDescription": "<p className='formatContent'>In this case, you need a <strong>professional website</strong> and landing pages that showcase the value of your product or service. </p><p className='formatContent'> With professional <strong>websites</strong> and <strong>landing pages</strong> you can attract <strong> more visitors</strong>, convert <strong> potential customers</strong> and <strong>close more sales.</strong> </p><p className='formatContent'> You can also build a trusted relationship with your audience by offering relevant, high-quality content that will keep you engaged.</p>",
  "MiddleContentBlockButton": "Talk to the Expert",
  "AboutContentBlockTitle": "A little about myself",
  "AboutContentBlockDescription": "<p className='formatContent'> Hello, my name is Gabriel Rodrigues Perez, I'm 25 years old. I'm from São José do Rio Preto, in the interior of São Paulo, I've currently been a freelancer since 2019 and work on the internet as a website creator and systems developer.</p><p className='formatContent'> I've worked for NTH, a company well-regarded in the cryptocurrency market in London for 8 months, working as a frontend developer, Clubfood, a food company from Santa Catarina</p>",
  "AboutContentBlockSectionOneTitle": "Beginning of everything...",
  "AboutContentBlockSectionOneText": "<p className='formatContent'> I started very early in 2012, studying programming for games with Unity 3D, on a Windows XP, boxy white monitor, I always really liked games and wanted to work with something like that, so I could create my own games and set up their dynamics, however, as at the time, I needed an expensive PC to develop games and it was a market that was emerging, there wasn't much on the internet, besides having to use dial-up internet at midnight to avoid pay off, anyone who has never been through this doesn't know what it's like to live in danger hahahah. </p>",
  "AboutContentBlockSectionOneSVG": "notes.svg",
  "AboutContentBlockSectionTwoTitle": "Why not give up?",
  "AboutContentBlockSectionTwoText": "<p className='formatContent'> I ended up getting a little discouraged, due to my financial situation and the market, but in 2013, my cousin who also works in the area, gave me a tip on studying programming aimed at stores and websites that It was something that was right at the beginning, I ended up becoming interested and looking for courses to better understand this universe and I ended up identifying with it and liking it. I started learning HTML, CSS and Javascript on a YouTube channel called Curso em Vídeo, and I haven't stopped since then</p>",
  "AboutContentBlockSectionTwoSVG": "notes.svg"
}