{
    "About": "Sobre",
    "Policy": "Politica de privacidade",
    "Mission": "Missão",
    "Product": "Produto",
    "Tell us everything": "Tell us everything",
    "Contact": "Contato",
    "Do you have any question? Feel free to reach out.": "Tem alguma questão, sinta-se livre para compartilha-la",
    "Let's Chat": "Vamos conversar",
    "Application Security": "Application Security",
    "Software Principles": "Software Principles",
    "Support Center": "Support Center",
    "Customer Support": "Customer Support",
    "Address": "Endereço",
    "Press": "Press",
    "Careers & Culture": "Careers & Culture",
    "Language": "Linguagem",
    "Explore": "Explore",
    "Learn more": "Learn more",
    "Get started": "Como começar",
    "Submit": "Enviar",
    "Message": "Mensagem",
    "Your Message": "Sua mensagem",
    "Name": "Nome",
    "Your Name": "Seu Nome",
    "Email": "E-mail",
    "Your Email": "Seu E-mail",
    "IntroContentTitle": "Destaque-se Online e Alavanque Suas Vendas!",
    "IntroContentDescription": "Dê um passo à frente no seu negócio. <br/> Solicite agora seu orçamento para criação de páginas de vendas, Landing Pages, lojas virtuais, aplicativos ou blogs pessoais.",
    "IntroContentButton": "Converse com o Especialista",
    "MiddleContentBlockTitle": "Você deseja captar a atenção de seus clientes e estabelecer autoridade em seu mercado? ",
    "MiddleContentBlockDescription": "<p className='formatContent'>Nesse caso, você precisa de um <strong>site profissional </strong> e de páginas de destino que mostrem o valor do seu produto ou serviço.</p> <p className='formatContent'> Com <strong>sites</strong> e <strong>landing pages profissionais</strong>, você pode atrair <strong> mais visitantes </strong>, converter <strong>potenciais clientes</strong> e <strong>fechar mais vendas.</strong> </p><p className='formatContent'> Você também pode construir um relacionamento confiável com seu público, oferecendo conteúdo <br/> <br/>relevante e de alta qualidade que os manterá engajados.</p>",
    "MiddleContentBlockButton": "Converse com o especialista",
    "AboutContentBlockTitle": "Um pouco sobre mim",
    "AboutContentBlockDescription": "<p className='formatContent'> Olá, meu nome é Gabriel Rodrigues Perez, tenho  25 anos. Sou natural de São José do Rio Preto, interior de São Paulo, atualmente sou freelancer desde 2019 e trabalho na internet como criador de sites e desenvolvedor de sistemas.</p><p className='formatContent'> já trabalhei para NTH, empresa bem conceituada no mercado de criptomoedas em Londres por 8 meses, atuando como desenvolvedor frontend, Clubfood, empresa do ramo alimentício de Santa Catarina</p>",
    "AboutContentBlockSectionOneTitle": "Inicio de tudo...",
    "AboutContentBlockSectionOneText": "<p className='formatContent'> Comecei bem cedo em 2012, estudando programação para jogos com unity 3D, em um windows XP, monitor branco quadradão, sempre gostei muito de jogos e queria trabalhar com algo assim, que eu pudesse criar meus próprios jogos e montar as dinâmicas deles, porém, como na época, precisava de um PC caro, para desenvolver jogos e era um mercado que estava surgindo, não tinha muita coisa na internet, além de ter que usar a internet discada a meia-noite para não pagar ponto, quem nunca passou por isso não sabe o que é viver no perigo hahahah. </p>",
    "AboutContentBlockSectionOneSVG": "notes.svg",
    "AboutContentBlockSectionTwoTitle": "Por que não desistir ?",
    "AboutContentBlockSectionTwoText": "<p className='formatContent'> Acabei me desanimando um pouco, por conta da minha situação financeira e do mercado, porém em 2013, meu primo que também trabalha na área, me deu uma dica de estudo para programação voltada para lojas e sites que era algo que estava bem no comecinho, acabei me interessando e fui atrás de cursos para entender melhor esse universo e acabei me identificando e gostando. Comecei a aprender HTML, CSS e Javascript em um canal do youtube chamado Curso em Vídeo, e desde então não parei mais</p>",
    "AboutContentBlockSectionTwoSVG": "notes.svg",
    "MissionContentBlockTitle": "Ready made sections",
    "MissionContentBlock": "Landy comes with a set of ready to use sections to help you easily create a landing page for your own brand, with all the content your startup desires. In order to replace any dummy elements (text, image, etc..) all you need to do is go to content folder and input your real content."
}