{
  "About": "Acerca de",
  "Policy": "Politica",
  "Mission": "Misión",
  "Product": "Producto",
  "Tell us everything": "Cuéntanos todo",
  "Contact": "Contacto",
  "Do you have any question? Feel free to reach out.": "¿Tienes alguna pregunta? No dude en contactarnos",
  "Let's Chat": "Charlemos",
  "Application Security": "Seguridad de la aplicación",
  "Software Principles": "Principios de software",
  "Support Center": "Centro de Apoyo",
  "Customer Support": "Atención al cliente",
  "Address": "Habla A",
  "Press": "Prensa",
  "Careers & Culture": "Carreras & cultura",
  "Language": "Language",
  "Explore": "Explorar",
  "Learn more": "Más información",
  "Get started": "Comenzar",
  "Submit": "Enviar",
  "Message": "Mensaje",
  "Your Message": "Tu Mensaje",
  "Name": "Nombre",
  "Your Name": "Tu nombre",
  "Email": "Email",
  "Your Email": "Tu correo electrónico",
  "IntroContentTitle": "¡Destaca en línea y aumenta tus ventas!",
  "IntroContentDescription": "Da un paso adelante en tu negocio. <br/> Solicita ahora tu cotización para crear páginas de ventas, landing pages, tiendas online, aplicaciones o blogs personales.",
  "IntroContentButton": "Habla con el experto",
  "MiddleContentBlockTitle": "¿Quiere captar la atención de sus clientes y establecer autoridad en su mercado?",
  "MiddleContentBlockDescription": "<p className='formatContent'>En este caso, necesita un <strong>sitio web profesional</strong> y páginas de destino que muestren el valor de su producto o servicio. </p>  <p className='formatContent'> Con <strong>sitios web</strong> y <strong>páginas de destino</strong> profesionales puedes atraer <strong> más visitantes</strong> y convertir <strong> potenciales clientes</strong> y <strong>cerrar más ventas.</strong> </p>  <p className='formatContent'> También puede construir una relación de confianza con su audiencia ofreciendo contenido relevante y de alta calidad que mantendrá te comprometiste.</p>",
  "MiddleContentBlockButton": "Habla con el experto",
  "AboutContentBlockTitle": "Un poco de mi",
  "AboutContentBlockDescription": "<p className='formatContent'> Hola, mi nombre es Gabriel Rodrigues Perez, tengo 25 años. Soy de São José do Rio Preto, en el interior de São Paulo, actualmente soy autónomo desde 2019 y trabajo en Internet como creador de sitios web y desarrollador de sistemas.</p><p className='formatContent' > Trabajé durante 8 meses para NTH, una empresa reconocida en el mercado de criptomonedas en Londres, trabajando como desarrollador frontend, Clubfood, una empresa de alimentos de Santa Catarina</p> <br/>",
  "AboutContentBlockSectionOneTitle": "El comienzo de todo...",
  "AboutContentBlockSectionOneText": "<p className='formatContent'> Empecé muy temprano en el 2012, estudiando programación para juegos con Unity 3D, en un monitor blanco cuadrado con Windows XP, siempre me gustaron mucho los juegos y quise trabajar con algo así, para poder crear mis propios juegos y configurar sus dinámicas, sin embargo, como en ese momento necesitaba una PC costosa para desarrollar juegos y era un mercado que estaba surgiendo, no había mucho en internet, además de tener que usar internet dial-up a media noche para no pagar, quien nunca haya pasado por esto no sabe lo que es vivir en peligro jajajaja. </p>",
  "AboutContentBlockSectionOneSVG": "notes.svg",
  "AboutContentBlockSectionTwoTitle": "¿Por qué no rendirse?",
  "AboutContentBlockSectionTwoText": "<p className='formatContent'> Terminé desanimándome un poco, por mi situación financiera y el mercado, pero en el 2013, mi prima que también trabaja en el área, me dio un consejo para estudiar programación dirigida a tiendas y sitios web. Eso fue algo que estaba al principio, terminé interesándome y buscando cursos para entender mejor este universo y terminé identificándome con él y gustando. Empecé a aprender HTML, CSS y Javascript en un canal de YouTube llamado Curso em Vídeo y no he parado desde entonces</p>",
  "AboutContentBlockSectionTwoSVG": "notes.svg"
}